export const data = [
	{
		id: 0,
		title: 'Архитектурно-строительное направление',
		labels: ['Офис', 'Ростов-на-Дону'],
		description:
			' это группа специальностей, выполняющая определенные разделы и их части относящиеся к объемно-планировочным решениям, конструктивным решениям, архитектурному оформлению фасадов и интерьеров, 3D-моделированию и визуализации. Разработка планов земельных участков также относится к данному направлению.',
		requirements:
			'Работа в данном направлении требует максимального развития у специалистов пространственного мышления и хороших навыков работы в современном специализированном ПО.',
		plushki:
			'Профессиональное развитие молодых специалистов осуществляется планомерно, периодически меняя векторы получения знаний по разным разделам. Данный подход с одной стороны делает карьерный и профессиональный рост не таким быстрым, но обеспечивая достаточно широкое понимание направления, в конечном счете, позволит выбравшему данный путь стать высококвалифицированным специалистом.',
	},
	{
		id: 1,
		title: 'Направление тепло-водоснабжения, вентиляции и кондиционирования',
		labels: ['Офис', 'Ростов-на-Дону'],
		description:
			' включает в себя группу специальностей выполняющих инженерную работу по разделам предусматривающим решения по водоснабжению, водоотведению, отоплению зданий, устройству вентиляционных систем, систем дымоудаления и кондиционирования. Такие системы работают на основе близких физических принципах, и потому объеденены в одно направление.',
		requirements:
			'Данное направление подойдет молодым специалистам, интересующимся физикой, и любящим решение сложных математических задач и расчетов.',
		plushki:
			'Профессиональное развитие молодых специалистов осуществляется посредством получения навыков выполнения разделов проектной документации от простых к сложным с полным их освоением.',
	},
	{
		id: 2,
		title: 'Направление электрических сетей',
		labels: ['Офис', 'Ростов-на-Дону'],
		description:
			' включает в себя решения и разделы электроснабжения и слаботочные сети (структурированные кабельные сети, сети телефонизации зданий, централизованную часофикацию, системы управления доступом, автоматическую пожарную сигнализацию, автоматизацию инженерных систем и др.).',
		requirements:
			'Данное направление отлично подойдет тем, кто любит логику и интересуется принципами работы электротехники и электроники.',
		plushki:
			'Профессиональное развитие молодых специалистов осуществляется посредством получения навыков выполнения разделов проектной документации от простых к сложным с полным их освоением.',
	},
	{
		id: 3,
		title: 'Сметное направление',
		labels: ['Офис', 'Ростов-на-Дону'],
		description:
			' включает в себя навыки выполнения сметных расчетов, включая сметное нормирования, коммерческий анализ цен.',
		requirements:
			'Работа по данному направлению предусматривает наличие у специалиста обширных знаний строительных технологий и материалов, а также умение работать с большими массивами цифр. Таким образом лучше всего подходит специалистам уже имеющим знания технологии производства строительных работ (например опыт работы в ПТО). Тем не менее молодые специалисты тоже могут начинать карьеру по данному направлению при готовности самостоятельного обучения всем строительным аспектам.',
		plushki:
			'Навыки по работе непосредственно со сметной документацией приобретаются под контролем опытного специалиста.',
	},
];
